Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Høyesterett forkastet anken fra en far som ble dømt til fengsel i ett år og åtte måneder for grove trusler mot sin sønn og datter.
nn: Høgsterett forkasta anken frå ein far som blei dømd til fengsel i eitt år og åtte månader for grove truslar mot sonen og dottera.

source: skriftlige redegjørelser om faktiske eller rettslige spørsmål
nn: Skriftleg utgreiing om faktiske eller rettslege spørsmål

source: Entreprenøren ble derfor frifunnet for denne delen av kravet.
nn: Entreprenøren blei derfor frifunnen for denne delen av kravet.

source: Høyesterett kom til at barnevernloven § 4-21 er i samsvar med Grunnloven og Norges internasjonale forpliktelser.
nn: Høgsterett kom til at barnevernlova § 4-21 er i samsvar med Grunnlova og Noregs internasjonale forpliktingar.

source: Etter snøkrabbeforskriften kan norske fiskerimyndigheter gi dispensasjon fra forbudet mot fangst av snøkrabbe.
nn: Etter snøkrabbeforskrifta kan norske fiskerimyndigheiter gi dispensasjon frå forbodet mot fangst av snøkrabbe.

source: Som tingretten og lagmannsretten kom Høyesterett til at vikaren har krav på den samme reisetidsgodtgjørelsen som de fast ansatte.
nn: Som tingretten og lagmannsretten kom Høgsterett til at vikaren hadde krav på den same reisetidsgodtgjeringa som dei fast tilsette.

source: Dette skjer vanligvis uten at partene deltar i et rettsmøte.
nn: Dette skjer vanlegvis utan at partane deltek i eit rettsmøte.

source: Oppgi også hva dere eventuelt er enige om.
nn: Oppgi også kva dere eventuelt er samde om.

source: Hovedspørsmålet i saken var knyttet til straffeloven § 82 – om denne regelen kom til anvendelse når det nye lovbruddet fant sted mellom hovedforhandling og dom i tidligere sak.
nn: Hovudspørsmålet i saka var knytt til straffelova § 82 – om denne regelen kom i bruk når det nye lovbrotet vart gjort mellom hovudforhandling og dom i tidlegare sak.

source: 1 bokstav e dersom tingrettens dom ble stående som det endelige resultatet i saken.
nn: 1 bokstav e dersom tingrettsdommen blei ståande som det endelege resultatet i saka.

source: Det kunne ikke utelukkes at han etter planen skulle bidra ytterligere til etableringen og driften av plantasjen, og at dette ble avbrutt da han ble varetektsfengslet i en annen sak.
nn: Det kunne ikkje utelukkast at han etter planen skulle bidra ytterlegare til etableringa og drifta av plantasjen, og at dette blei avbrote da han blei varetektsfengsla i ei anna sak.

source: 2017/1907), straffesak, anke over kjennelseA (advokat Kim Ellertsen, advokat Anders Brosveet) mot Den offentlige påtalemyndighet (førstestatsadvokat Katharina Rise)
nn: 2017/1907), straffesak, anke over avgjerdA (advokat Kim Ellertsen, advokat Anders Brosveet) mot Den offentlege påtalemakta (førstestatsadvokat Katharina Rise)

source: Hvert enkelt av de ti lagrettemedlemmene stemmer etter tur ja eller nei på spørsmålene om tiltalte er skyldig eller ikke etter tiltalen.
nn: Kvar einskilt lagrettemedlem stemmer etter tur ja eller nei på spørsmåla om tiltalte er skuldig eller ikkje etter tiltalen.

source: Sakens hovedspørsmål var om disse kontraktene bare går ut på innleie av arbeidskraft, eller om de utgjør levering av en mer omfattende tjeneste, gjerne omtalt som entreprise.
nn: Hovudspørsmålet i saka var om desse kontraktane berre går ut på innleige av arbeidskraft, eller om dei utgjer levering av ei meir omfattande teneste, gjerne omtalt som entreprise.

source: Føre min egen sak
nn: Føre mi eiga sak

source: Høyesterett satte samværet mellom biologiske foreldre og deres seks år gamle datter til seks ganger i året à to timer.
nn: Høgsterett sette samværet mellom biologiske foreldre og den seks år gamle dottera deira til to timar seks gonger i året.

source: Høyesterett var enig med tingretten og lagmannsretten i at det i denne saken var til barnets beste å bli adoptert av fosterforeldrene selv om det var i strid med de biologiske foreldrenes vilje.
nn: Høgsterett var einig med tingretten og lagmannsretten i at det i denne saka var til beste for barnet å bli adoptert av fosterforeldra, sjølv om det var i strid med det dei biologiske foreldra ville.

source: Under saksforberedelsen oppsto spørsmålet om C skulle uttale seg om samværsspørsmålet etter barnevernloven § 6-3 første ledd.
nn: Under saksførebuinga oppstod spørsmålet om C skulle uttale seg om samværsspørsmålet etter barnevernlova § 6-3 første ledd.

source: Domstolene har i dag ingen generell løsning for elektroniske signaturer.
nn: Domstolane har i dag inga generell løysing for elektroniske signaturar.

source: Spørsmålet var om forholdene kunne karakteriseres som mindre tyverier etter straffeloven § 323.
nn: Spørsmålet var om forholda kunne karakteriserast som mindre tjuveri etter straffelova § 323.

source: I en slik situasjon måtte hensynet til mors interesser vike og vedtaket om omsorgsovertakelse bli stående, jf.
nn: I ein slik situasjon måtte omsynet til mors interesser vike og vedtaket om omsorgsovertaking bli ståande, jf.

source: Høyesterett kom til at disse omstendighetene i dette tilfellet ikke var tilstrekkelig til å idømme samfunnsstraff, men at fengselsstraffens lengde burde settes til seks måneder.
nn: Høgsterett kom til at desse omstenda i dette tilfellet ikkje var tilstrekkelege til å idømme samfunnsstraff, men at lengden på fengselsstraffa burde settast til seks månader.

source: Avtalefestet pensjon ved virksomhetsoverdragelse
nn: Avtalefesta pensjon ved verksemdsoverdraging

source: heten både må føre bevis for at tiltalte faktisk har utført de handlinger han eller hun er tiltalt for, og at vedkommende har gjort det med nødvendig skyld.
nn: makta både må føra bevis for at den tiltalte faktisk har utført dei handlingar han eller ho er tiltalt for, og at vedkomande har gjort det med naudsynt skuld.

source: Ankeerklæringen skal påpeke hvilke feil du mener er begått.
nn: Ankeerklæringa skal peike på kva feil ein meiner er gjort.

source: Hva er et gruppesøksmål?
nn: Kva er eit gruppesøksmål?

source: Høyesterett kom til at en stiftelse som sto for bygging av en moské falt inn under uttrykket "ervervsvirksomhet eller dermed likestilt virksomhet" i skadeserstatningsloven § 4-2 første ledd bokstav b.
nn: Høgsterett kom til at ein stiftelse som stod for bygginga av ein moské, fall inn under uttrykket "ervervsvirksomhet eller dermed likestilt virksomhet" i skadeerstatningslova § 4-2 første ledd bokstav b.

source: Muntlige forklaringer fra tiltalte, fornærmede, vitner og
nn: Munnlege forklaringar frå tiltalte, fornærma, vitne og sak-

source: Da må søksmålet ligger innenfor deres formål og naturlige virksomhet.
nn: Då må søksmålet liggje innanfor deira føremål og naturlege verksemd.

source: Tiltalte hadde i en periode på fire måneder vedvarende krenket sin thailandske ektefelle på flere måter, hovedsakelig i form av nedverdigende og dominerende oppførsel som inkluderte trusler som i seg selv ikke var straffbare.
nn: Den tiltalte hadde i ein periode på fire månader vedvarande krenkt den thailandske ektefellen sin på fleire måtar, hovudsakleg i form av nedverdigande og dominerande oppførsel som inkluderte truslar som i seg sjølve ikkje er straffbare.

source: Særreglene for videre opptjening av pensjon i bestemmelsens tredje ledd gjelder ikke plikten til å dekke slike premier.
nn: Særreglane for vidare opptening av pensjon i tredje ledd i føresegna gjeld ikkje plikta til å dekke slike premiar.

source: Domfelte var i lagmannsretten dømt til fengsel i to år og tre måneder for trusler fremsatt mot en stortingsrepresentant i en videotale på YouTube.
nn: Domfelte var i lagmannsretten dømt til fengsel i to år og tre månader for å ha truga ein stortingsrepresentant i ein videotale på YouTube.

source: Det bør kunne prøves om vedtaket tilfredsstiller grunnleggende krav til forsvarlig saksbehandling og ikke er utslag av misbruk av den myndighet idrettsforeningen har.
nn: Det bør kunne prøvast om vedtaket tilfredsstiller grunnleggande krav til forsvarleg saksbehandling og ikkje er utslag av at idrettsforeininga har misbrukt myndigheita si.

source: A (advokat Anders Morten Brosveet), PS Anlegg AS (advokat Erik Eriksen), B (advokat Halvard Helle) mot Påtalemyndigheten (førstestatsadvokat Hans Tore Høviskeland) II.
nn: A (advokat Anders Morten Brosveet), PS Anlegg AS (advokat Erik Eriksen), B (advokat Halvard Helle) mot Påtalemakta (førstestatsadvokat Hans Tore Høviskeland) II.

source: Hun har vært advokat i advokatfirmaet Hjort og dommerfullmektig ved Øvre Romerike tingrett.
nn: Ho har vore advokat i advokatfirmaet Hjort og dommarfullmektig ved Øvre Romerike tingrett.

source: En fraksjon på to dommere fant at loven i utgangspunktet ga en uttømmende regulering av den grensekryssende reindriften, og at forvaltningsmyndighetene – bortsett fra i nærmere angitte tilfelle – ikke hadde adgang til å fravike denne.
nn: Ein fraksjon på to dommarar fann at lova i utgangspunktet gav ei uttømmande regulering av den grensekryssande reindrifta, og at forvaltningsmyndigheitene – bortsett frå i nærmare angitte tilfelle – ikkje hadde høve til å fråvike denne reguleringa.

source: Han ga også instrukser om hvordan overgrepene skulle gjennomføres.
nn: Han gav også instruksar om korleis overgrepa skulle gjennomførast.

source: Tingretten hadde rettskraftig avgjort at treningssenteret ikke handlet uaktsomt, og spørsmålet for Høyesterett var alene om selskapet som drev treningssenteret, kunne være ansvarlig etter det ulovfestede objektive ansvaret.
nn: Tingretten hadde rettskraftig avgjort at treningssenteret ikkje handla aktlaust, og spørsmålet for Høgsterett var aleine om selskapet som dreiv treningssenteret, kunne vere ansvarleg etter det ulovfesta objektive ansvaret.

source: og gir veiledning om straffutmålingen på dette området.
nn: og gir rettleiing om straffutmålinga på dette området.

source: Saken nå adskilte seg fra den saken dels ved at det dreide seg om et mindre alvorlig lovbrudd, og dels ved at det er kommet til noen nye avgjørelser fra Den europeiske menneskerettsdomstol (EMD) om spørsmålet.
nn: Saka no skilde seg frå den saka dels ved at det dreidde seg om eit mindre alvorleg lovbrot, og dels ved at det har komme til nokre nye avgjerder frå Den europeiske menneskerettsdomstolen (EMD) om spørsmålet.

source: Ved tolkningen av leieavtalen kom imidlertid flertallet til at sakskostnader som ikke var tilkjent i retten i en tvist mellom partene i leieavtalen, ikke kunne kreves dekket av leien.
nn: Ved tolkinga av leigeavtalen kom likevel fleirtalet til at sakskostnader som ikkje var tilkjende i retten i ein tvist mellom partane i leigeavtalen, ikkje kunne krevjast dekt av leiga.

source: Senere ble det også tatt ut tiltale for grovt ran begått i forbindelse med drapet, og domfelte ble dømt for begge forhold.
nn: Seinare blei det også tatt ut tiltale for grovt ran utført i samband med drapet, og den domfelte blei dømd for begge forholda.

source: Det var tilstrekkelig for domfellelse at overføringen av produksjonstegningene, dersom datterselskapet var eier, var egnet til å redusere verdien av morselskapets aksjer i datterselskapet.
nn: Det var tilstrekkeleg for domfelling at overføringa av produksjonsteikningane, dersom dotterselskapet var eigar, var eigna til å redusere verdien av morselskapet sine aksjar i dotterselskapet.

source: nyttige lenker hvor du kan finne mer informasjon om domstolene
nn: nyttige lenker til meir informasjon om domstolane

source: Fornærmede og etterlatte har rett til å være tilstede i alle rettsmøter, med mindre retten bestemmer noe annet.
nn: Fornærma og etterlatne har rett til å vere til stades i alle rettsmøte, med mindre retten bestemmer noko anna.

source: Dommen gir videre veiledning om straffutmålingen i slike saker og tolkningen av skadeerstatningsloven § 3-5 om oppreisningserstatning til etterlatte.
nn: Dommen gir vidare rettleiing om straffutmålinga i slike saker og tolkinga av skadeerstatningslova § 3-5 om oppreisingserstatning til etterlatne.

source: I rettssalen er det dommeren som bestemmer.
nn: I rettssalen er det dommaren som bestemmer.

source: Høyesterett var enig med lagmannsretten i at man kunne ta i betraktning ressursene fra leiejorden.
nn: Høgsterett var einig med lagmannsretten i at ein kunne ta i betraktning ressursane frå leigejorda.

source: Avgjørelsen gir veiledning om tolkningen av vilkåret om manglende edruelighet som grunnlag for tilbakekall av retten til å føre motorvogn.
nn: Avgjerda gir rettleiing om tolkinga av vilkåret om manglande edruskap som grunnlag for tilbakekall av retten til å føre motorvogn.

source: Dette er med andre ord en tillitserklæring.
nn: Det er med andre ord ei tillitserklæring.

source: Videre hadde lagmannsrettens flertall korrekt lagt til grunn at det forelå grov uaktsomhet i skadeserstatningsloven § 3-5s forstand, slik at vilkårene for å tilkjenne oppreisning etter denne bestemmelsen, sammenholdt med § 1-1, var oppfylt.
nn: Vidare hadde fleirtalet i lagmannsretten korrekt lagt til grunn at det låg føre grov aktløyse ifølge skadeerstatningslova § 3-5, slik at vilkåra for å tilkjenne oppreisning etter denne føresegna, saman med § 1-1, var oppfylte.

source: Det ble senere avgjort at datterselskapet ikke hadde krav på leterefusjonen, fordi hovedformålet med seismikkjøpet var å få utbetalt leterefusjon, ikke å lete etter petroleum.
nn: Det vart seinare avgjort at dotterselskapet ikkje hadde krav på leiterefusjonen, fordi hovudføremålet med seismikkjøpet var å få utbetalt leiterefusjon, ikkje å leite etter petroleum.

source: Dommen avklarer at medvirkning til slike seksuelle overgrep som i saken her bare rammes som menneskehandel dersom tiltalte også har en rolle som kan karakteriseres som bakmann, typisk ved å bidra til at fornærmede blir offer for menneskehandel.
nn: Dommen avklarer at medverknad til slike seksuelle overgrep som i denne saka berre blir ramma som menneskehandel dersom den tiltalte også har ei rolle som kan karakteriserast som bakmann, typisk ved å bidra til at den fornærma blir offer for menneskehandel.

source: Journalistene er en slags "vaktbikkje" for rettssikkerheten i et demokratisk samfunn.
nn: Journalistane er ei slags "vaktbikkje" for rettstryggleiken i eit demokratisk samfunn.

source: Domfelte hadde slått fornærmede med knyttet neve i ansiktet og påført ham brudd i nesen og kutt over øyet som måtte sys med tre sting.
nn: Den domfelte hadde slått den fornærma med knyttneven i ansiktet og påført han brot i nesa og kutt over auget, som måtte syast med tre sting.

source: Sørge for vedlikehold og utbedring i samsvar med vedtatt tiltaksplan
nn: Syta for vedlikehald og utbetring i samsvar med vedteken tiltaksplan

source: Høyesterett kom etter en tolkning av foreldelsesloven § 26 bokstav b til at hytteeierne kan benytte sine eventuelle tilbakebetalingskrav til motregning i festeavgift, men ikke i eventuell innløsningssum.
nn: Høgsterett kom etter ei tolking av foreldingslova § 26 bokstav b til at hytteeigarane kan nytte sine eventuelle tilbakebetalingskrav til motrekning i festeavgift, men ikkje i ein eventuell innløysingssum.

source: Rettsmøtet skal som hovedregel ikke vare mer enn én dag, vanligvis brukes bare en halv dag..
nn: Rettsmøtet skal som hovudregel ikkje vare meir enn éin dag, og vil vanlegvis ikkje overstige ein halv dag.

source: En 33 år gammel mann fra Oslo var i lagmannsretten dømt til ni års fengsel for deltakelse i, rekruttering til og økonomisk og materiell støtte til terrororganisasjonen ISIL.
nn: Ein 33 år gammal mann frå Oslo var i lagmannsretten dømd til ni års fengsel for deltaking i, rekruttering til og økonomisk og materiell støtte til terrororganisasjonen ISIL.

source: Kristoffer Rakner har master i rettsvitenskap fra Universitetet i Bergen våren 2010.
nn: Kristoffer Rakner har master i rettsvitskap frå Universitetet i Bergen i 2010.

source: 45 om rett til felles bolig og innbo når husstandsfellesskap opphører
nn: 45 om rett til felles bustad og innbu når husstandsfellesskap opphøyrer

source: Selv om domenenavn benyttes globalt, er ikke territorialprinsippet til hinder for å benytte de håndhevingstiltak som loven gir anvisning på.
nn: Sjølv om domenenamn vert nytta globalt, er ikkje territorialprinsippet til hinder for å nytte dei handhevingstiltaka som lova viser til.

source: Falsk forklaring er straffbart med inntil fem års fengsel.
nn: Falsk forklaring er straffbart med inntil fem år i fengsel.

source: Hvis avdøde hadde særkullsbarn, kan de kreve særskilt
nn: Dersom den døde hadde særkullsbarn, kan dei krevje særskilt

source: Høyesterett mente i motsetning til lagmannsretten at en entreprenør hadde krav på vederlagsjustering etter utførte sprengningsarbeider under en entreprisekontrakt med enhetspriser.
nn: Høgsterett meinte i motsetning til lagmannsretten at ein entreprenør hadde krav på vederlagsjustering etter utførte sprengingsarbeid under ein entreprisekontrakt med einingsprisar.

source: Samværsordningen må legge til rette for å styrke og utvikle båndene mellom foreldre og barn, og et samværsomfang på mellom tre og seks samvær i året vil i utgangspunktet ikke være tilstrekkelig for å oppfylle dette.
nn: Samværsordninga må legge til rette for å styrke og utvikle banda mellom foreldre og barn, og eit samværsomfang på mellom tre og seks samvær i året vil i utgangspunktet ikkje vere tilstrekkeleg til å oppfylle dette.

source: Saken gjelder spørsmål om et søksmål – der tvisten er om en oppfinnelse er overdratt etter at det er søkt om patent – skal behandles ved Oslo tingrett som tvunget verneting, jf.
nn: Saka gjeld spørsmål om eit søksmål – der tvisten er om ei oppfinning er overdrege etter at det er søkt om patent – skal handsamast ved Oslo tingrett som tvunge verneting, jf.

source: Høyesterett kom med utgangspunkt i skatteloven § 6-24 enstemmig til at et forvaltningshonorar i private equity-bransjen er en kostnad som kan deles opp i en fradragsberettiget forvaltningsdel og en ikke fradragsberettiget transaksjonsdel.
nn: Høgsterett kom med utgangspunkt i skattelova § 6-24 einstemmig til at eit forvaltningshonorar i private equity-bransjen er ein kostnad som kan delast opp i ein forvaltningsdel med rett til frådrag og ein transaksjonsdel utan rett til frådrag.

source: En mann ble i tingretten dømt for flere tilfeller av motarbeiding av rettsvesenet.
nn: Ein mann blei i tingretten dømd for fleire tilfelle av motarbeiding av rettsvesenet.

source: Det blei gjort gjeldande at det ikke låg føre erstatningsgrunnlag og subsidiært blant anna at kjøpesummen måtte motreknast i erstatningsbeløpet fordi Mine & Quarry hadde fått utlevert utstyret etter rettsavgjerd i utlandet.
nn: Det blei gjort gjeldande at det ikkje låg føre erstatningsgrunnlag og subsidiært blant anna at kjøpesummen måtte motreknast i erstatningsbeløpet fordi Mine & Quarry hadde fått utlevert utstyret etter rettsavgjerd i utlandet.

source: En testator fastsatte i et testamente fra 1940 at det skulle opprettes et legat og at legatet skulle stille hans representative villaeiendom i Stavanger til disposisjon for biskopen i Stavanger.
nn: Ein testator fastsette i eit testamente frå 1940 at det skulle opprettast eit legat, og at legatet skulle stille den representative villaeigedommen hans i Stavanger til disposisjon for biskopen i Stavanger.

source: Dommen gir veiledning for en rekke spørsmål knyttet til stansingsretten i kjøpsforhold og fraktførerens plikt til å etterleve en stansingsinstruks.
nn: Dommen gjev rettleiing for ei rekkje spørsmål knytt til stansingsretten i kjøpsforhold og fraktførarens plikt til å etterleva ein stansingsinstruks.

source: mellom arbeidsgiveren og arbeidstakeren.
nn: mellom arbeidsgivaren og arbeidstakaren.

source: Partene / prosessfullmektigene har som utgangspunkt ansvar for å vise egne beviser til «fellesvisning» i saker som behandles digitalt i retten, på samme måte som i digitale straffesaker, jf.
nn: Partane / prosessfullmektigane har som utgangspunkt ansvar for å vise eigne bevis til «fellesvisning» i saker som blir behandla digitalt i retten, på same måte som i digitale straffesaker, jf.

source: Spørsmålet er om det kan være rettsstridig atferd overfor en aktør i rettsvesenet å tilby fornærmede økonomiske fordeler, og om bestemmelsen er overtrådt selv om tilbudet ikke er ledsaget av et uttrykkelig krav om at fornærmede trekker anmeldelsen tilbake.
nn: Spørsmålet er om det kan vere rettsstridig åtferd overfor ein aktør i rettsvesenet å tilby den krenka økonomiske fordelar, og om føresegna er brote sjølv om tilbodet ikkje er følgd av eit uttrykkeleg krav om at den krenka trekk meldinga om saka tilbake.

source: Dommeren spør vitnet:
nn: Dommaren spør vitnet:

source: Lagmannsrettens konklusjon var at A ikke hadde ytet «humanitær bistand», og begrunnet dette blant annet i at bistanden var en vennetjeneste, og at utlendingene kunne ha tatt opphold på asylmottak.
nn: Lagmannsretten konkluderte med at A ikkje hadde ytt «humanitær bistand», og grunngav dette mellom anna med at bistanden var ei venneteneste, og at utlendingane kunne ha tatt opphald på asylmottak.

source: En dommer mente dommer Steinsvik var inhabil.
nn: Ein dommar meinte dommar Steinsvik var inhabil.

source: omfang og utforming av eksisterende tiltak.
nn: omfang og utforming av eksisterande tiltak.

source: En annen fraksjon på to dommere sluttet seg til konklusjonen om at myndighetene ikke kunne nekte samebyen adgang til områdene, men med en annen begrunnelse.
nn: Ein annan fraksjon på to dommarar slutta seg til konklusjonen om at myndigheitene ikkje kunne nekte samebyen tilgang til områda, men med ei anna grunngiving.

source: Flertallet la til grunn at adgangen til å vedta rekkefølgebestemmelser ikke bare begrenses av læren om myndighetsmisbruk, men at § 12-7 nr.
nn: Fleirtalet la til grunn at høvet til å vedta rekkefølgeføresegner ikkje berre er avgrensa av læra om myndigheitsmisbruk, men at § 12-7 nr.

source: Reindriftssamer har siden gammel tid streifet med reinflokkene mellom vinterbeiter i Sverige og sommerbeite på norsk side, til dels helt ut til kysten.
nn: Reindriftssamar har sidan gammal tid streifa med reinflokkane sine mellom vinterbeite i Sverige og sommarbeite på norsk side, til dels heilt ut til kysten.

source: Dommen bidrar til å avklare statens ansvar for ulovhjemlet myndighetsutøvelse og aktsomhetsnormen etter arbeidsgiveransvaret når myndighetsfeilen er knyttet til den konkrete rettsanvendelsen.
nn: Dommen bidreg til å klargjere statens ansvar for ulovheimla myndigheitsutøving og aktsemdnorma etter arbeidsgjevaransvaret når myndigheitsfeilen er knytt til den konkrete rettsbruken.

source: Negative virkninger av virksomhetsoverdragelse må ha tilknytning til arbeidssituasjonen.
nn: Negative verknader av verksemdsoverdraging må ha tilknyting til arbeidssituasjonen.

source: Etter ekteskapsloven kan verdier som klart skriver seg fra det som er igjen av hva hver ektefelle hadde av formue da de giftet
nn: Etter ekteskapslova kan verdiar som klart skriv seg frå det som er igjen av det kvar ektefelle hadde av formue då dei gifta seg og

source: Høyesteretts flertall (tre dommere) kom i likhet med lagmannsretten til at reinbeitedistriktets vedtak var ugyldig.
nn: Høgsteretts fleirtall (tre dommarar) kom i likskap med lagmannsretten til at reinbeitedistriktets vedtak var ugyldig.

source: Pilot- og kabinpersonellselskapene, som er norske selskaper, er eid av NAS gjennom NAS’ irske datterselskap Norwegian Air Resources Limited (NAR).
nn: Pilot- og kabinpersonellselskapa, som er norske selskap, er eigde av NAS gjennom NAS’ irske dotterselskap Norwegian Air Resources Limited (NAR).
